<template src="./FaqComponent.html"></template>
<style scoped lang="scss" src="./FaqComponent.scss"></style>

<script lang="ts">
import Vue from 'vue'

export default Vue.extend({
  name: 'FaqComponent',
  data() {
    return {
      faqs: [
        {
          title: 'برای توضیح بیشتر به کاربر نیاز به چه عنوانی داریم؟',
          text: 'شما در حال حاضر میتونید هر خریدتون رو به انتخاب و سلیقهتون بعد از یک ماه و یا در 3 قسط و طی 60 روز پرداخت کنید.'
        },
        {
          title: 'از خدمات در چه فروشگاه‌هایی میشه استفاده کرد؟',
          text: 'شما در حال حاضر میتونید هر خریدتون رو به انتخاب و سلیقهتون بعد از یک ماه و یا در 3 قسط و طی 60 روز پرداخت کنید.'
        },
        {
          title: 'چگونه در طرح میثاق مشارکت دارم؟',
          text: 'شما در حال حاضر میتونید هر خریدتون رو به انتخاب و سلیقهتون بعد از یک ماه و یا در 3 قسط و طی 60 روز پرداخت کنید.'
        },
        {
          title: 'استفاده از خدمات باندل به چه صورت است؟',
          text: 'شما در حال حاضر میتونید هر خریدتون رو به انتخاب و سلیقهتون بعد از یک ماه و یا در 3 قسط و طی 60 روز پرداخت کنید.'
        },
      ] as {
        title: string,
        text: string
      }[]
    }
  },
})
</script>
