<template src="./FaqComponentSepino.html"></template>
<style scoped lang="scss" src="./FaqComponentSepino.scss"></style>

<script lang="ts">
import Vue from 'vue'

export default Vue.extend({
  name: 'FaqComponentSepino',
  data() {
    return {
      faqs: [
        {
          title: 'سپینو چیست ؟',
          text: 'سپینو ، بانک تمام دیجیتال است که تحت نظارت و مجوز بانک صادرات ایران به شما این امکان را می دهد تا از ابزار ها و خدمات بانکی بصورت غیرحضوری بهره مند شوید .'
        },
        {
          title: 'سپینو شامل چه خدماتی می باشد؟',
          text: 'افتتاح انواع حساب ، اخذ انواع تسهیلات با شرایط منعطف ، انتقال وجه هوشمند ، کسب درآمد و دریافت وام غیرحضوری از طریق معرفی سپینو به دوستان و آشنایان، دریافت سپینو کارت غیر حضوری ، گردش حساب منعطف و پرداخت انواع قبض گوشه ای از خدمات سپینو می باشد که به صورت کاملا غیر حضوری در اختیار شما قرار می گیرد.'
        },
        {
          title: 'حساب‌ سپینو چیست و چه مزایایی دارد؟',
          text: 'حساب‌ سپرده‌ ی سپینو به شما این امکان را می‌دهد به صورت هوشمندانه امور مالی خود را مدیریت کنید . شما می توانید با افتتاح این حساب، از ویژگی‌هایی همچون : <br> اخذ انواع تسهیلات با نرخ ،مدت بازپرداخت اقساط و مبالغ مختلف(درحال حاضر سنای دیجیتال) <br>انتقال وجه هوشمند <br> و امکانات ویژه دیگر بهره‌مند شوید.' 
          },
        {
          title: 'چطور می‌توانم حساب دیجیتال افتتاح کنم؟',
          text: 'برای افتتاح حساب دیجیتال در سپینو ، کافیست با وارد شدن به این لینک ، ثبت نام خود را تکمیل نموده و در کمتر از 3 دقیقه افتتاح حساب نمایید.'
        },
        {
          title: 'سپینو کارت چیست؟',
          text: 'با افتتاح حساب سپرده ی سپینو، شما می توانید علاوه بر دریافت امتیازات متنوع مالی ، از سپینوکارت دیجیتالی مخصوص این حساب نیز بهره مند شوید . این کارت مختص حساب سپینو بوده و به شما این امکان را می دهد تا بدون نیاز به پرداخت هیچگونه هزینه و بصورت کاملا رایگان در محل خود دریافت نمایید. طرح روی سپینو کارت خاص و متمایز بوده و برای کسانیکه در جستجوی کارتی متفاوت میان کارت های نقدی خود هستند گزینه مناسبی به شمار می‌رود.' 
          },
          {
          title: 'چگونه از ویژگی‌های تسهیلات سنای دیجیتال بهره‌مند شوم؟',
          text: 'با افتتاح حساب سنای دیجیتال، شما و دوستان دعوت‌پذیرتان می‌توانید از تسهیلات اختصاصی خود و تسهیلات جانبی حاصل از میانگین سپرده ی دوستانی که توسط کد معرف شما در سنای دیجیتال سپرده گذاری کرده اند ، بهره‌مند شده و موفق به دریافت وام مرابحه خارج از سقف شبکه ی بانکی به صورت غیر حضوری شوید .' 
          },
          {
          title: 'چگونه می‌توانم دوستان خود را به سپینو دعوت کنم؟',
          text: 'شما می توانید با به اشتراک گذاشتن کد معرف منحصر به فردی که در اختیار شماست، خانواده و دوستانتان را به سپینو دعوت کنید. هر امتیازی که به واسطه ی ثبت نام اشخاص از طریق این کد معرف برای شما ثبت شود ، فرصت های طلایی را برای کسب درآمد شما خلق خواهد کرد.' 
          },
          {
          title: 'چطور میتوانم به سپینو اعتماد کنم؟   ',
          text: 'سپینو پیوندی از 72 سال تجربه ی بانک صادرات ایران با نوآوری و خلاقیت تیمی جوان و توانا می باشد. این تاریخچه ی طولانی که نشانگر پایداری ، امنیت ، قابلیت های مالی قوی و الزام به ارتقا بهترین خدمات مالی است به همراه دانش روز در بانکداری دنیا در کنار هم ترکیب شده تا در قالب بانکداری دیجیتال" سپینو " ، متعهد به خلق یک تجربه ی مالی مدرن و امن برای شما باشد.' 
          },
          {
          title: 'چگونه می توان با پشتیبانی سپینو ارتباط برقرار کرد؟',
          text: 'شما می توانید با تماس با شماره ی 02184765298 به صورت 24 ساعته و 7 روز هفته با پشتیبانی سپینو در ارتباط باشید.' 
          },
          {
          title: 'ارسال سپینو کارت چند روز زمان می برد؟',
          text: 'صدور سپینو کارت تا حداکثر 48 ساعت پس از درخواست شما انجام شده و به اداره پست تحویل داده می شود . حال با توجه به مکان سکونت شما ارسال کارت تا درب منزل می تواند بین 2 الی 7 روز کاری بسته به روند کاری اداره ی پست منطقه متغیر باشد.' 
          },
          {
          title: 'چه مدارکی برای افتتاح حساب دیجیتال نیاز است؟',
          text: 'برای افتتاح حساب دیجیتال کافی است با داشتن یک شماره تلفن همراه به نام خود و ارسال تصویر پشت و روی کارت ملی نسبت به افتتاح حساب دیجیتال خود اقدام نمایید.در صورت نداشتن کارت ملی هوشمند میتوانید از کد رهگیری درخواست صدور کارت ملی خود استفاده نمایید.' 
          },
          {
          title: 'آیا می توانم در سپینو تسهیلات بدون ضامن دریافت نمایم؟',
          text: 'بله. سپینو این فرصت را در اختیار شما قرار داده تا وام مرابحه ی سنای دیجیتالی را که از طریق میانگین حساب دعوت پذیران خود دریافت می نمایید ، بدون نیاز به ضامن و بدون نیاز به رتبه ی اعتباری تا سقف 500.000.000 ریال دریافت نمایید.' 
          },
          {
          title: ': سقف تسهیلات قابل دریافت در سپینو چه میزان است؟',
          text: 'سقف تسهیلات عمومی که در سپینو می توانید استفاده کنید ، همانند سایر بانک ها پیرو قوانین بانک مرکزی و تا سقف 3.000.000.000 ریال می باشد. با این حال سپینو این فرصت را ایجاد کرده که با افتتاح حساب و ایجاد معدل سنای دیجیتال ، تا سقف 3.000.000.000 ریال و همچنین با استفاده از میانگین حساب سنای دیجیتال دعوت پذیرانتان تا سقف 500.000.000 ریال خارج از شبکه ی بانکی وام ویژه سپینو دریافت نمایید.' 
          },
          {
          title: 'آیا امکان دریافت وام غیرحضوری از سپینو وجود دارد؟',
          text: 'بله، با افتتاح حساب‌ سنای دیجیتال در سپینو و ایجاد معدل حساب، امکان دریافت وام مرابحه تا سقف 3 میلیارد ریال وجود دارد .' 
          },
          {
          title: 'آیا می توانم در سپینو تسهیلات 60 ماهه با نرخ پایین بگیرم؟',
          text: 'بله. سپینو این امکان را به شما می دهد تا با افتتاح حساب سنای دیجیتال و ایجاد معدل حساب موفق به اخذ وام سنا تا سقف 3.000.000.000 ریال باشید. همچنین به واسطه ی انعطافی که سپینو در نرخ و مدت بازپرداخت این وام ایجاد کرده ، شما میتوانید اقساط وام خود را تا 60 ماه نیز مدیریت نمایید.' 
          },
          {
          title: 'آیا سپینو از فناوری امنیتی پیشرفته برای حفاظت از اطلاعات مالی استفاده می‌کند؟',
          text: 'بله، سپینو با پشتوانه ی بانک صادرات ایران از فناوری امنیتی پیشرفته بهره‌مند است که قادر است با استفاده از رمزنگاری و تکنولوژی‌های امنیتی روز دنیا از اطلاعات مالی مشتریان محافظت کرده و جلوی هر گونه تهدیدی را بگیرد.' 
          },
          {
          title: 'چگونه می‌توانم به اطلاعات حسابم در سپینو دسترسی داشته باشم؟',
          text: 'شما می‌توانید از طریق اپلیکیشن سپینو به سادگی به اطلاعات حساب خود دسترسی پیدا کرده و با یک کلیک، اطلاعات جاری حساب ها، تسهیلات و امور مالی دیگر را مشاهده نمایید.' 
          },
          {
          title: 'آیا افتتاح حساب در سپینو کارمزد دارد؟',
          text: 'خیر، افتتاح حساب در سپینو هیچ کارمزدی برای شما ندارد. شما می‌توانید به صورت کاملا رایگان در سپینو ثبت نام کرده و از امکانات بانک دیجیتال بهره‌مند شوید.' 
          },
          {
          title: 'سپینو چگونه به بهبود تجربه مالی من کمک می‌کند؟',
          text: 'سپینو با ارائه ابزارها و خدمات مالی مدرن و هوشمند به شما کمک می کند تا همگام با تحولات جهانی در صنعت بانکداری، تجربه ی مالی نوینی را در مدیریت امور بانکی خود داشته باشید.' 
          },
          {
          title: 'سپینو چگونه در مواجهه با چالش‌های اقتصادی به من کمک می‌کند؟',
          text: 'سپینو در کنار شماست تا در شرایط اقتصادی متغیر کمکی باشد تا با امکانات ویژه ای که به طور انحصاری در بخش های متنوع سپینو اختصاص داده است ، به شما کمک کند تا بتوانید از هر فرصت جدیدی برای گسترش سبد مالی خود استفاده کنید.' 
          },
          {
          title: 'چطور می‌توانم از مزایا و امتیازات سپینو به طور کامل بهره‌مند شوم؟',
          text: 'شما می توانید از طریق دعوت از دوستان، سبد امتیازات خود را پربارتر نمایید. هر فردی که با کد معرف شما ثبت‌نام نماید، دسترسی به امتیازات به صورت دو طرفه برای شما و دعوت پذیر فعال خواهد شد.' 
          },
          {
          title: 'منظور از انتقال وجه هوشمند در سپینو چیست؟',
          text: 'سپینو با دغدغه ی ایجاد سهولت و سرعت در فرایند انتقال وجه شما مشتریان عزیز توانسته تا با هوشمند کردن مراحل سنتی و پردازش اطلاعات به شیوه ای نوین ، فرایند انتقال وجه را در نهایت سرعت و امنیت برای شما ممکن سازد.' 
          },
          {
          title: 'آیا سپینو به غیر از پاداش نقدی و دریافت تسهیلات برنامه ای برای دریافت پاداش از عملکرد و تراکنش های زیرمجموعه دارد؟',
          text: 'بله. همانطور که سپینو از ابتدای این مسیر در تلاش بوده تا با ارائه ی امتیازات ویژه نقدی و تسهیلاتی به بهبود تجربه ی مالی و کسب درآمد جانبی شما بپردازد ، در ادامه ی این مسیر نیز همراه و حامی شماست تا با ارائه ی پیشنهادات جذاب مالی ، بهترین بهره برداری را از شرایط اقتصادی جاری داشته باشید.' 
          },
          {
          title: 'آیا ارائه ی خدمات سپینو به صورت شبانه روزی است؟',
          text: 'بله، سپینو تمامی خدمات خود را به صورت کاملا غیر حضوری و ۲۴ ساعته در ۷ روز هفته به مشتریان عزیز ارائه می‌دهد و شما می توانید در هر زمان و مکانی که نیاز دارید، به خدمات ما دسترسی پیدا کنید.' 
          },
      ] as {
        title: string,
        text: string
      }[]
    }
  },
})
</script>
